{
  "id": "nf20u4h2389urf",
  "title": "Für 130 Franken beschädigt Blocher seine Ehre",
  "snippet": "Jahrzehntelang forderte Multimilliardär Christoph Blocher weniger Gehalt, weniger Rente, weniger Privilegien für Politiker. Jetzt verlangt er 2,7 Millionen Ruhegehalt, auf die er einst verzichtet hatte – für ihn ist das so viel wie 130 Franken für einen Normalverdiener.",
  "paragraphs": [
    "Die Spesenabrechnung lässt tief ins Wesen eines Menschen blicken. Als mir eine frühere Mitarbeiterin ein Parkticket über 50 Rappen vorlegte, fragte ich mich: Welches tiefer liegende Problem hat diese Frau? Obwohl ihre Abrechnung ohne jeden Zweifel rechtlich korrekt war.",
    "Auch Christoph Blocher (79) beruft sich auf das Gesetz, wenn er rückwirkend für 13 Jahre sein Ruhegehalt als alt Bundesrat kassieren will, obwohl er nach der Abwahl 2007 grossspurig darauf verzichtet hatte: «Ich habe einen Rechtsanspruch auf diese Rente!»",
    "Bei Blocher geht es um mehr als einen halben Franken – aber er handelt ähnlich wie meine Ex-Mitarbeiterin. Seine Familie besitzt rund 11 Milliarden, umgerechnet auf dieses Vermögen wären die von ihm verlangten 2,7 Millionen genau so viel, als wollte ein durchschnittlicher Schweizer (530’000 Franken Vermögen) 130 Franken einfordern.",
    "Mit anderen Worten: Christoph Blocher beschädigt seine Glaubwürdigkeit, ja seine Ehre für einen Betrag, der für Normalverdiener einem Wochenendeinkauf entspricht.",
    "Dass der Multimilliardär Blocher plötzlich Millionen vom Staat will, weil er vier Jahre lang Bundesrat war, ist das Gegenteil von dem, wofür seine Partei SVP seit Jahren kämpft: Politikergehälter kürzen, Ruhegehälter streichen, Privilegien abschaffen.",
    "Nach seiner Abwahl Ende 2007 verschmähte Blocher denn auch sein Ruhegehalt. Er habe genug Geld und wolle unabhängig bleiben, sagte er damals. Geld aus Bern würde seinen politischen Bewegungsspielraum einschränken.",
    "Nun gilt das alles plötzlich nicht mehr.",
    "Ohne klare Begründung stösst Blocher seine eigenen Prinzipien über Politikergehälter um. Vor seiner Wahl 2003 forderte er noch die Halbierung der Bundesratsgehälter von rund 400’000 auf 200’000 Franken. Wenn der alt Bundesrat aus Herrliberg ZH nun nachträglich ein Ruhegehalt bezieht, hätte er für jedes seiner vier Amtsjahre 1,1 Millionen Franken kassiert. Wird er – was ihm zu gönnen ist – 100 Jahre alt, wären es sogar 2,2 Millionen!",
    "Unter Juristen ist allerdings umstritten, ob der alt Bundesrat Ansprüche auf ein Ruhegehalt rückwirkend über 13 Jahre geltend machen kann, obwohl er darauf verzichtet hatte. Für Normalbürger verjähren Rentenforderungen nach fünf Jahren.",
    "Der Entscheid liegt jetzt bei der Finanzdelegation des Parlaments – und die täte gut daran, die Auszahlung zu verweigern. Soll Blocher doch versuchen, die Millionen vor Gericht einzuklagen!",
    "Vielleicht nennt er dem Richter klarere Beweggründe als solche, die nicht einmal sein engerer SVP-Zirkel versteht, schon gar nicht ein Grossteil der Bevölkerung: Mitten in der Corona-Pandemie, wo viele den Gürtel enger schnallen, wo Bund und Kantone mit Milliarden von Steuergeldern gegen die Krise kämpfen müssen, holt ein Superreicher Millionen von der Staatskasse ab?",
    "Tut er das wirklich aus Frust über diesen angeblich «links-grünen Staat, der das Geld zum Fenster hinauswirft», wie es seine Tochter sagt? Zum Spenden, wie er sagt? Oder trifft ganz einfach das Sprichwort zu: Bei den Reichen lernt man sparen?"
  ],
  "comments": [
    {
      "id": "00",
      "title": null,
      "text": "Blocher hat recht, ihm steht die Rente zu. Es ist beschämend dieses Thema an der Öffentlichkeit breit zu treten."
    },
    {
      "id": "01",
      "title": null,
      "text": "Er wird es seiner Partei spenden, dann darf er es noch von den Steuern abziehen."
    },
    {
      "id": "02",
      "title": null,
      "text": "Lieber sein Schloss in Rhäzüns und seine Kunstsammlung etwas aufpolieren, als solidarisch mit der Bevölkerung sein. Das ist CB. Propagandistisch verzichten und dann trotzig nachfordern. Eben eine Frage der Ehre..."
    },
    {
      "id": "03",
      "title": null,
      "text": "Guter Kommentar, Herr Dorer. Der Widerspruch der SVP wird immer offensichtlicher. Einerseits fordert Herr Blocher die Rente für sich, andererseits ergreift die SVP das Referendum gegen die Überbrückungsrente für ältere Arbeitnehmer. Rente für Herr Blocher, nicht aber für Entlassene kurz vor dem AHV-Alter. Ist die SVP noch glaubwürdig?"
    }
  ]
}